<?php
return [
    'quote' => 'إلهام النمو وخلق مستقبل أفضل',
    'desc'  => 'إبراز التزامها بفتح فرص عمل ديناميكية وتعاونية. مع التركيز على النمو
    صناعة المواد الغذائية، تسعى الشركة جاهدة لخلق بيئة عمل محفزة وممكنة
    تعاون
    قوية، وتشجيع الابتكار في محاولة لتحقيق مستقبل أفضل لجميع الأطراف المعنية
    متضمن',
    'search'   => 'تصفح على أساس اهتماماتك',
    'title_form' => 'نموذج طلب توظيف',
    'require_photos' => 'الملفات المطلوبة: jpeg,png,jpg | الحجم الأقصى : 2 ميجا بايت',
    'require_resume' => 'الملفات المطلوبة: pdf | الحد الأقصى للحجم: 2 ميجابايت',
    'disclaimer' => [
        'title' => 'يرجى الحذر من الاحتيال في التوظيف',
        'text_1' => 'لأن PT Pandafood Kreasi Indonesia لا تفرض أبدًا على المتقدمين أي رسوم أو تعويضات بأي شكل من الأشكال',
        'text_2' => 'يرجى توخي الحذر من الوظائف الشاغرة الاحتيالية باسم PT Pandafood Kreasi Indonesia. يرجى ملاحظة أن فريق التوظيف PT.Pandafood Kreasi Indonesia يستخدم فقط عناوين البريد الإلكتروني الرسمية التي تنتهي بـ @pandafoodindonesia.com'
    ]
];
