<?php
return [
    'title' => 'PT في لمحة إبداعات باندا فود الأندونيسية ',
    'description' => '
        حزب العمال. تأسست شركة Pandafood Kreasi Indonesia في مارس 2012 مع التركيز على استخدام الأعشاب البحرية كمكون
        المكون الرئيسي في الوجبات الخفيفة، وخاصة أعشاب الباندا البحرية والوجبات الخفيفة من مينينوري. بعد أن أصبحت كيانًا قانونيًا في سبتمبر
        في عام 2015، قامت هذه الشركة بتوسيع نطاق التوزيع في جميع أنحاء جاوة-بالي والعديد من المناطق خارج الجزيرة
        Java، بالإضافة إلى إنتاج علامات تجارية خاصة لشركات البيع بالتجزئة الحديثة الرائدة في إندونيسيا. مع الالتزام
        حول تطوير التوزيع وتحسين جودة المنتج ورضا العملاء، Pandafood Kreasi
        تواصل إندونيسيا التطور كلاعب رئيسي في صناعة الأطعمة الخفيفة في إندونيسيا.',
    'visi' => [
        'title' => 'رؤية',
        'desc'  => 'توفير وجبات خفيفة عالية الجودة وفي متناول جميع الفئات.'
    ],
    'misi' => [
        'title' => 'مهمة',
        'desc'  => [
            1 => 'بناء علامة تجارية بمنتجات عالية الجودة وأسعار معقولة.',
            2 => 'تحديد أولويات ابتكار المنتجات وفقًا لأذواق المستهلكين.',
            3 => 'السعي لتحقيق الكفاءة في كل عملية تجارية.',
            4 => 'تقديم مساهمة إيجابية للبيئة والمجتمع الذي تقع فيه الشركة.'
        ]
    ]
];
