<?php
return [
    'title' => 'PT 概览Pandafood 印尼创意作品',
    'description' => '
        PT。 Pandafood Kreasi Indonesia 成立于 2012 年 3 月，专注于使用海藻作为原料
        零食的主要成分，尤其是熊猫海苔和米尼诺零食。 9月成为法人后
        2015 年，该公司将分销范围扩大到爪哇岛、巴厘岛和岛外的几个地区
        Java，以及为印度尼西亚领先的现代零售公司生产自有品牌。有承诺
        关于分销发展、提高产品质量和客户满意度，Pandafood Kreasi
        印度尼西亚继续发展成为印度尼西亚休闲食品行业的主要参与者',
    'visi' => [
        'title' => '想象',
        'desc'  => '提供所有群体均可享用的优质零食。'
    ],
    'misi' => [
        'title' => '使命',
        'desc'  => [
            1 => '以優質的產品、實惠的價格打造品牌。',
            2 => '依據消費者口味優先進行產品創新。',
            3 => '在每个业务流程中力求效率。',
            4 => '为公司所在地的环境和社会做出积极的贡献。'
        ]
    ]
];
